examples/high_performance_tensor/generated/graph.dot
digraph FerryxIR {
  package [label="IrPackage"];
  module_crate [label="crate"];
  package -> module_crate;
  class_crate::FastTensor [label="FastTensor"];
  module_crate -> class_crate::FastTensor;
}
